export const notiData = [
  {
    datetime: '2024-05-20T14:30:00',
    title: '버킷리스트 1단계 보상을 달성했어요. 이제 보상을 받을 수 있어요'
  },
  {
    datetime: '2024-05-24T18:40:00',
    title: '저번 달 오늘보다 지출이 늘었어요. 후회 소비를 등록해 볼까요?'
  },
  {
    datetime: '2024-05-26T10:30:00',
    title: '어제 결제 취소된 KB국민카드 내역이 있어요.'
  },
  {
    datetime: '2024-06-01T14:22:00',
    title: '{USER_NAME}님을 위한 카드 이벤트 소식을 발견했어요.'
  },
  {
    datetime: '2024-06-10T02:55:00',
    title: '신용 점수가 변동되었어요.'
  },
  {
    datetime: '2024-06-10T13:30:00',
    title: '이번 달 소비 분석이 도착했어요! {USER_NAME}님은 편의점에서 돈을 가장 많이 썼어요.'
  }
];
